// SNSFollowTool.m
"Followed" = "フォローしました．";
"Following..." = "フォロー中...";
"Twitter error" = "Twitterエラー";

// InfoViewController.m
"Application" = "アプリケーション";
"Cancel" = "キャンセル";
"Contact" = "Contact";
"Contact, please send unknown bugs or your feedback." = "よろしければ，バグやお気づきの点をお送りください．";
"Copyright" = "著作権";
"Done" = "完了";
"Info" = "情報";
"License" = "ライセンス";
"Mail with Mail.app" = "メール";
"Name" = "名前";
"Open Site with Safari" = "Safariで開く";
"SupportMailAddress" = "yoshida.yuichi@gmail.com";
"Version" = "バージョン";
"WebSiteURL" = "http://son-son.sakura.ne.jp/app_store/airfollow.html";
"[AirFollow contact] " = "[AirFollow contact] ";
"sonson" = "sonson";

// SNDownloadManager.m
"Error" = "エラー";
"OK" = "OK";

// P2PExchangeController.m
"Disconnected" = "切断しました．";

// SNSAccountEditViewController.m
"Password" = "パスワード";
"Username" = "ユーザ名";

// SNDownloadQueue.m
"Different URL is returned. Maybe, data has been dropped." = "Different URL is returned. Maybe, data has been dropped.";

// TutorialPageView.m
"Accept" = "通信を受け入れる";
"Accept your friend's twitter account is shown on your remained list. You can follow it by taping the list." = "AirFollowで交換した友達のアカウントが表示されます リストをタップするとフォローできます.";
"Account setting" = "アカウントの設定";
"At first, fill out your twitter account's information." = "はじめに，Twitterのアカウントを設定してください.";
"Auto follow" = "自動的にフォロー";
"Bluetooth" = "Bluetooth";
"Bluetooth window is opened. Automatically, iPhones start to search each other." = "Bluetoothの通信ウィンドウが開かれます 自動的に友達のiPhoneの探索が始まります.";
"Device list" = "デバイスリスト";
"Finally, your friend's twitter name and icon are displayed." = "交換した友達のアカウントとTwitterアイコンが表示されます.";
"If this value is set ON, following starts immediately after exchanging." = "この値をONにすると，アカウントを交換した後，すぐに友達のアカウントがフォローされます.";
"In case unfortunately your iPhone can't search each other, you have to retry from beginning." = "In case unfortunately your iPhone can't search each other, you have to retry from beginning.";
"Open Twitter" = "Open Twitter";
"Push Accept if you want to continue it." = "操作を続ける場合は，\"受け入れる\"ボタンを押してください.";
"Push Twitter, to confirm the result of exchanging." = "Twitterボタンを押してください.";
"Push the big button." = "大きなボタンを押してください.";
"Push the button" = "ボタン";
"Remained list" = "フォローしてない人リスト";
"Result" = "結果";
"Run AirFollow together with your friend." = "友達と一緒にAirFollowを起動してください.";
"Start" = "はじめましょう";
"Start!" = "はじめましょう";
"Thank you for downloading AirFollow!!" = "AirFollowをダウンロードしてくださり，ありがとうございます!!";
"The device list is displayed. In case unfortunately your iPhone can't search each other, you have to retry from beginning." = "デバイスのリストが表示されます 残念ながら，iPhoneがお互いをBluetoothで見つけられない場合は，最初からやり直してください.";
"Together" = "一緒に起動";
"Tutorial" = "チュートリアル";

// MainViewController.m
"Please input your twitter account." = "あなたのTwitterのアカウントを入力してください．";
"Warning" = "注意";

// FlipsideViewController.m
"Account" = "アカウント";
"Remained follow task" = "まだフォローしていないアカウント";
"There is no remained task." = "残っているアカウントありません．";
"Twitter" = "Twitter";
"Your account" = "あなたのアカウント";